/* Localized versions of Info.plist keys */

CFBundleName = "PDF 밀착 인화지 생성";

AMName = "새로운 PDF 밀착 인화지";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Photos";

/*  AMDefaultParameters localized strings  */
fileName = "새로운 밀착 인화지";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "원본 이미지가 대체되지 않습니다.";
AMDResult = "이미지의 크기가 조절된 PDF 파일.";
AMDSummary = "이 동작은 전달된 이미지의 PDF 밀착 인화지를 생성합니다.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */